[
  "dataview",
  "obsidian-5e-statblocks",
  "obsidian-style-settings",
  "various-complements",
  "obsidian-admonition",
  "multi-column-markdown",
  "webpage-html-export",
  "obsidian-link-embed",
  "zoottelkeeper-obsidian-plugin",
  "consistent-attachments-and-links",
  "fantasy-calendar",
  "obsidian-git",
  "oz-image-plugin",
  "templater-obsidian",
  "obsidian-timelines",
  "obsidian-pandoc",
  "find-unlinked-files",
  "obsidian-linter"
]